/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "天使";

/* Skype emoticon name */
"Angry" = "生氣";

/* Skype emoticon name */
"Bandit" = "搶匪";

/* Skype emoticon name */
"Beer" = "啤酒";

/* Skype emoticon name */
"Big smile" = "開心地笑";

/* Skype emoticon name */
"Blushing" = "臉紅";

/* Skype emoticon name */
"Bowing" = "鞠躬";

/* Skype emoticon name */
"Cake" = "蛋糕";

/* Skype emoticon name */
"Cash" = "錢";

/* Skype emoticon name */
"Clapping" = "鼓掌";

/* Skype emoticon name */
"Coffee" = "咖啡";

/* Skype emoticon name */
"Cool" = "酷";

/* Skype emoticon name */
"Crying" = "哭泣";

/* Skype emoticon name */
"Dancing" = "跳舞";

/* Skype emoticon name */
"Devil" = "惡魔";

/* Skype emoticon name */
"Doh!" = "哼！";

/* Skype emoticon name */
"Drink" = "飲料";

/* Skype emoticon name */
"Dull" = "遲鈍";

/* Skype emoticon name */
"Emo" = "硬搖滾風";

/* Skype emoticon name */
"Envious" = "嫉妒";

/* Skype emoticon name */
"Evil" = "邪惡";

/* Skype emoticon name */
"Facepalm" = "失望";

/* Skype emoticon name */
"Fingers crossed" = "祝你好運";

/* Skype emoticon name */
"Flower" = "花朵";

/* Skype emoticon name */
"Giggle" = "傻笑";

/* Skype emoticon name */
"Handshake" = "握手";

/* Skype emoticon name */
"Happy" = "快樂";

/* Skype emoticon name */
"Heart" = "心";

/* Skype emoticon name */
"Heidy" = "松鼠";

/* Skype emoticon name */
"High five" = "擊掌";

/* Skype emoticon name */
"Hug" = "擁抱";

/* Skype emoticon name */
"In love" = "戀愛";

/* Skype emoticon name */
"It wasn't me!" = "不是我幹的！";

/* Skype emoticon name */
"Kiss" = "親吻";

/* Skype emoticon name */
"Lalala" = "啦啦啦~充耳不聞";

/* Skype emoticon name */
"Make-up" = "化妝";

/* Skype emoticon name */
"Mmmmm..." = "嗯...";

/* Skype emoticon name */
"Muscle" = "肌肉";

/* Skype emoticon name */
"Music" = "音樂";

/* Skype emoticon name */
"My lips are sealed" = "我會保密";

/* Skype emoticon name */
"Nerdy" = "宅宅";

/* Skype emoticon name */
"Ninja" = "忍者";

/* Skype emoticon name */
"No" = "否";

/* Skype emoticon name */
"Nod" = "點頭";

/* Skype emoticon name */
"Party" = "派對";

/* Skype emoticon name */
"Pizza" = "披薩";

/* Skype emoticon name */
"Puking" = "嘔吐";

/* Skype emoticon name */
"Raining" = "下雨";

/* Skype emoticon name */
"Rolling on the floor laughing" = "捧腹大笑";

/* Skype emoticon name */
"Sad" = "悲傷";

/* Skype emoticon name */
"Shake" = "握手";

/* Skype emoticon name */
"Sleepy" = "想睡";

/* Skype emoticon name */
"Smiley" = "微笑";

/* Skype emoticon name */
"Smiley with tongue out" = "伸舌微笑";

/* Skype emoticon name */
"Smirking" = "嘻嘻";

/* Skype emoticon name */
"Speechless" = "啞口無言";

/* Skype emoticon name */
"Star" = "星星";

/* Skype emoticon name */
"Sun" = "太陽";

/* Skype emoticon name */
"Surprised" = "驚訝";

/* Skype emoticon name */
"Sweating" = "冒汗";

/* Skype emoticon name */
"Thinking" = "思考";

/* Skype emoticon name */
"Too much information" = "太多資訊";

/* Skype emoticon name */
"Tumbleweed" = "無言";

/* Skype emoticon name */
"Wait" = "等待";

/* Skype emoticon name */
"Waiting" = "等待";

/* Skype emoticon name */
"Wave" = "嗨";

/* Skype emoticon name */
"Whew" = "鬆一口氣";

/* Skype emoticon name */
"Winking" = "眨眼";

/* Skype emoticon name */
"Wondering" = "疑惑";

/* Skype emoticon name */
"Worried" = "擔心";

/* Skype emoticon name */
"Yawning" = "打呵欠";

/* Skype emoticon name */
"Yes" = "確認";


/* end of file */
